{
  "Home": "Home",
  "Services": "Services",
  "Contact": "Contact Us",
  "About": "About",
  "Language": "Language",
  "Tesimonail": "Tesimonail",
  "Login": "Login",
  "Logout": "Logout",
  "Register": "Register",
  "Discount": "Disccout",
  "Slogan": "A path of dream achievement",
  "hero-para": "The leading provider of quality education and skill development in Ethiopia, empowering students to reach their full potential and contribute to the nation’s socio-economic progress, and providing equitable access to educational opportunities for all students.",
  "Apply-Tutor": "Apply as Tutor",
  "Aboutparagraph": "The Dream Tutor and Training Service start its journey with the dream. in Addis Ababa Ethiopia in the year 2024 with a vision to empower students and contribute to Ethiopia's socio-economic progress.By providing quality education and skill development programs.",
  "Aboutheader": "Dream tutor and training Services",
  "Aboutparagraph2": "The Dream Tutorial and Training Service, located in Addis Ababa, Ethiopia, aims to revolutionizehe educational experience by providing tailored tutoring and skill development programs.Focused on enhancing academic performance and fostering 21st-century skills, the service offers a range of educational support, including home tutorials, group tutoring, assignment assistance, and vocational training.",
  "Aboutparagraph3": "With a vision to empower students and contribute to Ethiopia's socio-economic progress, the organization emphasizes quality assurance,innovative learning experiences, and equitable access to education. Its structured approach includes various aspects such as recruitment, marketing strategies,competitive analysis, and financial management, all designed to create a sustainable impact and address the diverse needs of students, particularly those fromunderprivileged backgrounds.",
  "mesionheader": "Our Mission",
  "mesionparagraph": "To be the leading provider of quality education and skill development in Ethiopia, empoweringstudents to reach their full potential and contribute to the nation’s socio-economic progress.",
  "visionhearder": "Our Vision",
  "visionparapraph": "To revolutionize the educational landscape in Ethiopia by delivering innovative and engaging learning experiences, fostering 21st century skills, and providing equitable access to educational opportunities for all students.",
  "Valueheader": "Values",
  "Empowerment": "Empowerment",
  "Excellence": "Excellence",
  "Humanity": "Humanity",
  "Quality_service": "Quality service",
  "Accessibility": "Accessibility",
  "Inclusiveness": "Inclusiveness",
  "Social_responsibility": "Social responsibility",
  "Contactheader": "Send us a message",
  "Contactparagraph": "we are in addis ababa and ready to reach out to you",
  "location": "Addis Ababa",
  "name": "Enter your Name",
  "email": "Enter your Email",
  "message": "Enter your Message",
  "phone": "Enter your Phone Number",
  "send": "Submit Message",
  "ServicesTitle": "Our services",
  "ServicesSubtitle": "What we offer for our Clients",
  "Home-tutorial": "Home tutorial",
  "service1": "Personalized tutoring sessions are conducted in the comfort of students' homes to enhance their learning experience",
  "Group-tutoring": " Group tutoring",
  "service2": "Group tutoring sessions are organized based on venue availability, accommodating students of various academic levels.",
  "Assignment-assistance": "Assignment assistance",
  "service3": "Dedicated support is provided to help students complete assignments effectively and improve their understanding of subjects.",
  "Summer-Programs": "Summer cump ",
  "service4": "Engaging summer programs are offered to promote personal growth and skill development during the school break",
  "Training": "Online Tutor",
  "service5": "Online tutoring sessions are available to equip students with essential skills for their academic and professional futures and help them achieve their dialy activity.",
  "Language-programming": "Language and programming training",
  "service6": "Language and programming courses are offered when feasible, aiming to enhance students' communication and technical skills.",
  "TestimonialSubtitle": "Tesimonails ",
  "TestimonialTitle": "What our Clients say"
}
